<!DOCTYPE HTML PUBLIC '-//W3C//DTD HTML 4.01 Transitional//EN' 
                    'http://www.w3.org/TR/html4/loose.dtd'>
<html>
	<head>
		<link rel="stylesheet" type="text/css" href="/readinweb-course-tool/content/modulos/exercicios/css/m5a1e4.css"/>
	    <script type="text/javascript" src="/readinweb-course-tool/content/modulos/exercicios/js/jquery.js"></script>
		<script type="text/javascript" src="/readinweb-course-tool/content/modulos/exercicios/js/m5a1e4.js"></script>
	</head>
	<body>
		<p class='titulo'>
			4. Siga as mesmas instru&ccedil;&otilde;es do exerc&iacute;cio 1.
		</p>

		<p>
		Na cultura tradicional brasileira, a viola era apreciada e os violeiros ocupavam lugar de destaque na comunidade; portanto, o conhecimento da viola era valorizado e transmitido de uma gera&ccedil;&atilde;o para outra. No entanto, esse valor tem declinado, dado o processo de industrializa&ccedil;&atilde;o e urbaniza&ccedil;&atilde;o. As pessoas migraram para a cidade e passaram a menosprezar a cultura rural &agrave; qual a m&uacute;sica de viola &eacute; associada e, tamb&eacute;m, o desenvolvimento das redes de comunica&ccedil;&atilde;o trouxe a m&uacute;sica urbana para o meio rural. Violeiros t&ecirc;m dificuldade em encontrar p&uacute;blico que aprecie suas m&uacute;sicas e, para atrair audi&ecirc;ncia, abandonam o repert&oacute;rio e g&ecirc;neros tradicionais.		
		</p>
		
		<br/>
		
		<div class="columns">
			<div class="left topMarg">
				But now some audiences are discovering (or rediscovering) the <span class="italic">viola</span>. Musically, it has tremendous potential. Some <span class="italic">viola</span>-players with training in classical music are attempting to promote the instrument and its repertoire, ass well as knowledge concerning the <span class="italic">viola</span>, so that it can find a larger and better informed audience.
				<br/>
				According to the Correa, Ideally, the repertoire performed on the <span class="italic">viola</span> should be specific to the instrument - not, for example, simply transcriptions of guitar music. Moreover, it should be linked both to traditional music, in terms of tuning and playing techniques, as well as to the performer&lsquo;s individual creativity.
			</div>
			
			<div class="right">
				<span class="tip">But (mas) now</span>
				<textarea  cols="30" rows="3" class="txt_resposta"></textarea>
				
				<br/>
				
				<span class="tip">so that (de modo a)</span>
				<textarea  cols="30" rows="3" class="txt_resposta"></textarea>
				
				<br/>
				
				<span class="tip">According to Correa, ideally,</span>
				<textarea  cols="30" rows="3" class="txt_resposta"></textarea>
				
				<br/>
				
				<span class="tip">moreover (al&eacute;m disso)</span>
				<textarea  cols="30" rows="3" class="txt_resposta"></textarea>
				
			</div>
		</div>
		<input type='button' id='resposta' value='Resposta sugerida'>

		<br/>
		<div id="div_resposta">
			1-) Alguns setores do p&uacute;blico est&atilde;o descobrindo a viola. M&uacute;sicos de forma&ccedil;&atilde;o cl&aacute;ssica est&atilde;o promovendo a viola e seu repert&oacute;rio
			<br/>
			2-) Aumentar a sua audi&ecirc;ncia
			<br/>
			3-) O repert&oacute;rio da viola deveria ser espec&iacute;fico para o instrumento
			<br/>
			4-) Deveria estar ligado &agrave; musica tradicional (no modo de afinar e tocar e tamb&eacute;m  na criatividade individual do tocador)
		</div>
		
		<br/>
		
		<input type='button' id='summary' value='Resumo geral'>
		
		<div id="div_summary">
			<div class="columns">
			<div class="left">
				Na cultura brasileira <strong>tradicional</strong> a viola era apreciada e os violeiros ocupavam lugar de destaque na comunidade, <strong>portanto</strong> o conhecimento da viola era valorizado e transmitido de uma gera&ccedil;&atilde;o para a outra.
				<br/>
				<strong>Em anos recentes, entretanto</strong>, o valor da viola tem declinado dado o processo de industrializa&ccedil;&atilde;o e urbaniza&ccedil;&atilde;o brasileiros. <strong>A medida que</strong> as pessoas migraram para a cidade, a cultura rural passou a ser menosprezada. A m&uacute;sica de viola e seus temas foram associados a essa cultura e, <strong>por isso</strong>, ela foi relegada a uma posi&ccedil;&atilde;o inferior. O r&aacute;pido desenvolvimento das redes de comunica&ccedil;&atilde;o no pa&iacute;s <strong>tamb&eacute;m</strong> trouxe a m&uacute;sica urbana para as regi&otilde;es urbanas,aumentando o desinteresse
			</div>
			
			<div class="right justifyed">
				na m&uacute;sica rural e viola. <strong>Portanto</strong>, os violeiros passaram a ter dificuldade em encontrar p&uacute;blico que aprecisasse suas m&uacute;sicas e, para atrair audi&ecirc;ncia, abandonaram o repert&oacute;rio e g&ecirc;neros tradicionais.
				<br/>
				<strong>Mas, no momento atual</strong>, setores do p&uacute;blicos est&atilde;o redescobrindo a viola. M&uacute;sicos com forma&ccedil;&atilde;o cl&aacute;ssica est&atilde;o promovendo a viola e seu repert&oacute;rio, <strong>de modo a</strong> aumentar a sua audi&ecirc;ncia. <strong>De acordo com</strong> Correa, o ideal seria que o repert&oacute;rio da viola fosse espec&iacute;fico para o instrumento. <strong>Al&eacute;m disso</strong>, deveria estar ligado &agrave; m&uacute;sica tradicional, no modo de afinar e tocar e <strong>tamb&eacute;m</strong> na criatividade individual do tocador.
			</div>
		</div>
		</div>
	</body>
</html>
