<div id='indice_gramatica'>
  <div id='titulo_indice_gramatica'>&Iacute;NDICE</div>
  <div id='lista_indice_gramatica'>
    <ul>
      <li><a href='#1'>Coes&atilde;o Textual (Introdu&ccedil;&atilde;o)</a></li>
      <li><a href='#2'>Marcas coesivas de refer&ecirc;ncia</a>
        <ul>
          <li><a href='#2.1'>Pronomes</a></li>
          <li><a href='#2.2'>Adv&eacute;rbios</a></li>
          <li><a href='#2.3'>Outras possibilidades</a></li>
        </ul>
      </li>
      <li>
        <a href='#3'>Coes&atilde;o marcada por palavras semanticamente relacionadas</a>
        <ul>
          <li><a href='#3.1'>Repeti&ccedil;&atilde;o da mesma palavra, em geral, relacionada ao t&oacute;pico textual</a></li>
          <li><a href='#3.2'>Uso de Sin&ocirc;nimos</a></li>
          <li><a href='#3.3'>Uso de palavras opostas / ant&ocirc;nimos</a></li>
          <li><a href='#3.4'>Uso de palavras superordinadas (hipon&iacute;mia)</a></li>
        </ul>
      </li>
      <li><a href='#4'>Coes&atilde;o salientada atrav&eacute;s de marcadores l&oacute;gicos</a></li>
    </ul>
  </div>
</div>
<div id='conteudo_gramatica'>
 <div id='titulo_conteudo_gramatica'>
  <a name='topo' id='topo'>CONTE&Uacute;DO</a>
 </div>
 <div id='conteudo_conteudo_gramatica'>
  <div class='titulo_conteudo_conteudo_gramatica'>
    <a name='1' id='1'>COES&Atilde;O TEXTUAL</a>
  </div>
  <div class='conteudo_conteudo_conteudo_gramatica'>
    <p>A coes&atilde;o textual nos permite perceber uma rela&ccedil;&atilde;o de refer&ecirc;ncia entre as diferentes partes de um texto. Ou seja, as quest&otilde;es centrais discutidas em um texto s&atilde;o salientadas em grandes redes coesivas que, no texto, aparecem marcadas atrav&eacute;s de diferentes escolhas ling&uuml;&iacute;sticas. Durante a leitura, tais marcas ling&uuml;&iacute;sticas t&ecirc;m a fun&ccedil;&atilde;o de orientar o processamento do leitor. De uma forma geral, pode-se dizer que as marcas coesivas - refer&ecirc;ncia, repeti&ccedil;&atilde;o e substitui&ccedil;&atilde;o lexical - al&eacute;m de facilitarem a percep&ccedil;&atilde;o das liga&ccedil;&otilde;es entre as v&aacute;rias partes de um texto, muitas vezes tamb&eacute;m salientam certas informa&ccedil;&otilde;es que s&atilde;o fundamentais para compreens&atilde;o do assunto que est&aacute; sendo discutido.</p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
  <div class='titulo_conteudo_conteudo_gramatica'>
    <a name='2' id='2'>MARCAS COESIVAS DE GRAM&Aacute;TICA</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='2.1' id='2.1'>PRONOMES</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p>Com exce&ccedil;&atilde;o dos pronomes pessoais , os demais pronomes em ingl&ecirc;s n&atilde;o t&ecirc;m flex&atilde;o de g&ecirc;nero. Por exemplo: this = este, esta, isto.</p>
    <br/>
    <p><strong>Pronomes pessoais de 3&ordf; pessoa</strong></p>
    <p>Os pronomes pessoais em ingl&ecirc;s t&ecirc;m duas diferen&ccedil;as marcantes em rela&ccedil;&atilde;o ao portugu&ecirc;s: a primeira &eacute; a exist&ecirc;ncia de um pronome do g&ecirc;nero neutro (it); a segunda &eacute; a concord&acirc;ncia dos pronomes possessivos - em ingl&ecirc;s, eles concordam com o possuidor e, em portugu&ecirc;s, eles concordam com a coisa possu&iacute;da. Compare os exemplos abaixo:</p><p><em>The emperor likes his castle for it is his home.</em></p>
    <p><em>O imperador gosta do seu castelo, pois &eacute; a sua casa.</em></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
        <tr>
          <td >do caso reto</td>
          <td >
              <a href='#' title='HE' trans='The emperor decided to build a replica of the Taj Mahal<br />for himself but <u>he</u> died before this could be done.'>he - ele</a><br />
              she - ela<br />
              it - ele, ela<br />
              they - eles, elas<br />
          </td>
        </tr>
        <tr>
          <td >do caso obl&iacute;quo</td>
          <td >
            him - o, lhe<br />
            <a href='#' title='HER' trans='When the princess died the emperor built <u>her</u> the finest sepulchre<br />ever as a way to perpetuate her memory.'>her - a, lhe</a><br />
            it - isso<br />
            them - os, as, lhes
          </td>
        </tr>
        <tr>
          <td >possessivos</td>
          <td >
            his - seu, o seu<br />
            <a href='#' title='HER' trans='The princess joined <u>her</u> husband on all his journeys<br>and military expeditions.'>her/hers - sua, a sua</a><br />
            its - seu, o seu, sua, a sua<br />
            their/theirs - seus, os seus, suas, as suas<br />
          </td>
        </tr>
        <tr>
          <td >reflexivos</td>
          <td >
            <a href='#' title='HIMSELF' trans='The emperor wanted to build a replica for <u>himself</u>.'>himself</a>, herself, itself , themselves - se
          </td>
        </tr>
        </tbody>
    </table>
    <br/>
    <p><em>Para facilitar a visualiza&ccedil;&atilde;o da apostila, estamos colocando a tradu&ccedil;&atilde;o dos pronomes que seguem somente em sua forma masculina, embora, em portugu&ecirc;s, tenhamos tamb&eacute;m a forma do feminino e do neutro (ex. este, esta ,isto).</em></p>
    <p><strong>Pronomes demonstrativos</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='THIS' trans='In the 16th and the 18th century, the use of luxurious materials such<br>as marble was developed to a fine art. The culminating example of<br /><u>this</u> is the Taj Mahal.'>This - este</a>
            </td>
            <td >
              <a href='#' title='THESE' trans='The campaign to legalise euthanasia has gained<br />momentum: a referendum to legalise physician-<br />assisted suicide in the State of Washington, the<br />introduction of a "suicide machine", the publication<br />of Final Exit. <u>These</u> developments reflect the paths<br />the movement is taking.'>These - estes</a>
            </td>
          </tr>
          <tr>
            <td >
              <a href='#' title='THAT' trans='"Only a physician can commit homicide with impunity" said Pliny the Elder.<br />If only <u>that</u> were true, say a growing number of Americans.'>That - esse, aquele</a>
            </td>
            <td >
              <a href='#' title='THOSE' trans='Medical ethicists come from a diversity<br />of backgrounds. <u>Those</u> from philosophy<br />and medicine. are the most vocal<br />participants in the debate.'>
                Those - esses, aqueles
              </a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p>Estes pronomes podem tanto fazer refer&ecirc;ncia a uma palavra mencionada previamente no texto como a senten&ccedil;as ou par&aacute;grafos inteiros.</p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='THE FORMER' trans="Active euthanasia is different from passive euthanasia. While <u>the former</u><br />involves ending a patient's life intentionally, by means of a lethal injection,<br />the latter involves interrupting all sorts of life-sustaining treatments.<br />The Islamic architecture has eight sides and many open arches. The<br />visitor looks through carved marble screens to a central room that stands<br>above a gallery. <u>The former</u> is the actual tomb where the bodies of Shah<br />Jeham and Mumtaz Mahal lie.">
                The former - o primeiro
            </td>
            <td >
              <a href='#' title='THE LATTER' trans="Medical ethicists come from a diversity of backgrounds - law,<br />theology, history, literature, philosophy and medicine. But<br>most participants in the debate over active euthanasia come<br />from <u>the latter</u> two fields.</i><br /><br /><i>Active euthanasia is different from passive euthanasia. While<br>the former involves ending a patient\'s life intentionally, by means<br>of a lethal injection, <u>the latter</u> involves interrupting all sorts of<br />life-sustaining treatments.">The latter - o segundo</a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p>Estes pronomes podem ser usados para indicar que a informa&ccedil;&atilde;o adicional colocada no texto refere-se a outras informa&ccedil;&otilde;es citadas anteriormente, ou seja: a primeira, .... a &uacute;ltima.</p>
    <p><strong>Pronomes indefinidos</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >one - o</td>
            <td >
              <a href='#' title='ONES' trans='Many of the walls of Taj Mahal are decorated<br />with colored marble and precious stones.<br />Others are adorned with parts of the Koran - the <u>ones</u> that best represent the principles of the<br />Muslum world.'>
                ones - os
              </a>
            </td>
          </tr>
          <tr>
            <td >other - outro</td>
            <td >others - outros</td>
          </tr>
          <tr>
            <td>
              <a href='#' title='ANOTHER' trans="The mausoleum Gol Gubaz , which has a dome as big as that of St. Peter's<br />Basilica, is a fine example of Hindu models. <u>Another</u> is the marble tower<br />called Qutb Minar.">
                another - um outro
              </a>
            </td>
            <td>&nbsp;</td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p><strong>Pronomes relativos</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <thead>
          <tr>
            <td >
              <a href='#' title='WHO' trans="Many believe that active euthanasia should be legal for patients <u>who</u> have made<br />a rational decision to end their lives.">
                who - que
              </a>
            </td>
            <td >
              <a href='#' title='THAT' trans="The Taj Mahal, which is invariably included<br />in the list of the world\'s foremost wonders,<br />is one of the most beautiful buildings <u>that</u><br />have ever been built.">
                that - que
              </a>
            </td>
          </tr>
          <tr>
            <td >
              <a href='#' title='WHICH' trans="The mausoleum Gol Gubaz, <u>which</u> has a dome as big as that of St. Peter's<br />Basilica, is a fine example of Hindu architecture.">
                which - que, o qual
              </a>
            </td>
            <td >
              <a href='#' title='WHOSE' trans="The emperor Shah Jehan, <u>whose</u> wife<br />died giving birth to their fourteenth child,<br />died more than twenty years later, after<br />having built her a mausoleum.">
                whose - cujo
              </a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p>Estes pronomes podem tanto fazer refer&ecirc;ncia a uma palavra mencionada previamente no texto como a senten&ccedil;as ou par&aacute;grafos inteiros.</p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='2.2' id='2.2'>ADV&Eacute;RBIOS</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p><strong>Adv&eacute;rbios de tempo</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='THEN' trans="The construction of the Taj Mahal started in 1632. Over 20,000 men were<br />working at the palace <u>then</u>.">
                then - ent&atilde;o
              </a>
            </td>
            <td >
              <a href='#' title='WHEN' trans="The love story started in 1612, <u>when</u> Mumtaz Mahal,<br />a lovely young girl, married Shah Jehan, Prince<br>Khurra.">
                when - quando
              </a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p><strong>Adv&eacute;rbios de lugar</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='THERE' trans="In Michigan, the debate on euthanasia has also taken a bizarre twist.<br /><u>There</u>, a retired pathologist introduced a controversial ''suicide machine''.">
                there - l&aacute;
              </a>
            </td>
            <td >
              <a href='#' title='WHERE' trans="The palace has a central room <u>where</u> both the<br>emperor's and the emperess's bodies lie.">
                where - onde
              </a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
    <p><strong>Adv&eacute;rbios de modo</strong></p>
    <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='SO' trans="Some medical ethicists<br />think active euthanasia<br />should be legalized.<br />Others don't think <u>so</u>.">
                so - assim (para substituir uma palavra, uma frase ou uma situa&ccedil;&atilde;o)
              </a>
            </td>
          </tr>
        </tbody>
    </table>
    <br/>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='2.3' id='2.3'>OUTRAS POSSIBILIDADES</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <div style='margin-left:auto; margin-right:auto; text-align:center;'>
      <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              <a href='#' title='SUCH' trans="Indian architecture lost its purity when the use of the dome<br />and minarets became common. <u>Such</u> elements were borrowed<br />mainly from the Islamic design.">
                Such
              </a> + substantivo - tal
            </td>
          </tr>
        </tbody>
      </table>
    </div>
    <p>Geralmente os substantivos que seguem such s&atilde;o palavras de sentido mais amplo - such theory / consideration / issue / elements / problem / view - que, de certa forma, sintetizam trechos maiores do texto.</p>
      <br/>
      <table style='margin-right:auto; margin-left:auto;' class="tabela_gramatica">
        <tbody>
          <tr>
            <td >
              Verbos auxiliares -
              <a href='#' title='DO' trans="Some doctors believe that they should end<br />the life of a terminal patient, and <u>do</u> so."> 
                do
              </a>, &nbsp;
              <a href='#' title='DID' trans="The emperor wanted to build a replica<br />for himself but he never <u>did</u>."> 
                did
              </a>, &nbsp;
              <a href='#' title='WILL' trans="Some doctors will never end<br />a patient's life. Others <u>will</u>."> 
                will
              </a>, &nbsp;
              <a href='#' title='HAVE' trans="<u>Has</u> a doctor ever ended a patient's life?<br />Some <u>have</u>, others <u>haven't.</u>"> 
                have
              </a>
            </td>
          </tr>
        </tbody>
      </table>
    <p>Estes verbos auxiliares s&atilde;o usados para se referir &agrave; a&ccedil;&atilde;o mencionada na ora&ccedil;&atilde;o anterior.</p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
  <div class='titulo_conteudo_conteudo_gramatica'>
    <a name='3' id='3'>COES&Atilde;O MARCADA POR PALAVRAS SEMANTICAMENTE RELACIONADAS</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='3.1' id='3.1'>REPETI&Ccedil;&Atilde;O DA MESMA PALAVRA, EM GERAL RELACIONADA AO T&Oacute;PICO CONTEXTUAL</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p><em>The way in which euthanasia divides <font color='#FF0000'>medical ethicists is revealing. Medical ethicists</font> come from a diversity of backgrounds and this may explain their different positions.</em></p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='3.2' id='3.2'>USO DE SIN&Ocirc;NIMOS</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p>O uso de sin&ocirc;nimos ou de uma classe morfol&oacute;gica diferente com significado relacionado &eacute; uma outra maneira de estabelecer a coes&atilde;o de um texto.</p>
    <p><em>The finest <font color='#FF0000'>sepulchre</font> ever built was a way the emperor found to perpetuate his wife's memory. The <font color='#FF0000'>tomb</font> took twenty years to be built.</em></p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'><img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' /></a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='3.3' id='3.3'>USO DE PALAVRAS OPOSTAS / ANT&Ocirc;NIMOS</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p>O uso de ant&ocirc;nimos ou de uma classe morfol&oacute;gica diferente com significado relacionado &eacute; uma outra maneira de estabelecer a coes&atilde;o de um texto.</p>
    <p><em>Some ethicists are in <font color='#FF0000'>favor of</font> active euthanesia, others remain <font color='#FF0000'>against</font>.</em></p>
    <p><em>The brain&#0027;s internal clock runs <font color='#FF0000'>more slowly</font> in elderly people. As a result, the pace of life appears to <font color='#FF0000'>speed up</font>.</em></p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'><img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' /></a>
  </div>
  <div class='subtitulo_conteudo_conteudo_gramatica'>
    <a name='3.4' id='3.4'>USO DE PALAVRAS SUBORDINADAS (HIPON&Iacute;MIA)</a>
  </div>
  <div class='subtitulo_conteudo_conteudo_conteudo_gramatica'>
    <p>Uma outra maneira de se ligar as palavras em um texto e estabelecer a coes&atilde;o &eacute; referir-se novamente a uma palavra, fazendo refer&ecirc;ncia &agrave; categoria maior a que ela pertence.</p>
    <p><em><font color='#FF0000'>The Taj Mahal</font> is one of the world's wonders. The <font color='#FF0000'>building</font> is famous for its beauty and the love story that inspired its construction.</em></p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'><img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' /></a>
  </div>
  <div class='titulo_conteudo_conteudo_gramatica'>
    <a name='4' id='4'>COES&Atilde;O SALIENTADA ATRAV&Eacute;S DE MARCADORES L&Oacute;GICOS</a>
  </div>
  <div class='conteudo_conteudo_conteudo_gramatica'>
    <p>Os marcadores l&oacute;gicos (palavras que marcam a rela&ccedil;&atilde;o l&oacute;gica entre as id&eacute;ias veiculadas pelo autor - <em>and, but, however, so, if, when, while</em>) s&atilde;o tamb&eacute;m importantes para construir o texto como um todo coeso. Dada a import&acirc;ncia dessas palavras relacionais, esta quest&atilde;o est&aacute; discutida em mais detalhes no m&oacute;dulo 5.</p>
  </div>
  <div class='link_voltar_topo'>
    <a href='#topo'>
      <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
    </a>
  </div>
 </div>
</div>