<div id='indice_gramatica'>
  <div id='titulo_indice_gramatica'>&Iacute;NDICE</div>
  <div id='lista_indice_gramatica'>
    <ul>
      <li><a href='#1'>Marcadores L&oacute;gicos</a></li>
      <li><a href='#2'>Marcadores de adi&ccedil;&atilde;o</a>
        <ul>
          <li><a href='#2.1'>Acr&eacute;scimo de id&eacute;iais</a></li>
          <li><a href='#2.2'>Exemplifica&ccedil;&atilde;o</a></li>
          <li><a href='#2.3'>Explicita&ccedil;&atilde;o</a></li>
          <li><a href='#2.4'>Explicita&ccedil;&atilde;o enf&aacute;tica</a></li>
          <li><a href='#2.5'>Similaridade</a></li>
        </ul>
      </li>
      <li><a href='#3'>Marcadores de oposi&ccedil;&atilde;o</a></li>
      <li><a href='#4'>Marcadores de causa/efeito</a>
        <ul>
          <li><a href='#4.1'>Causa</a></li>
          <li><a href='#4.2'>Efeito</a></li>
          <li><a href='#4.3'>Condi&ccedil;&atilde;o</a></li>
          <li><a href='#4.4'>Consequ&ecirc;ncia</a></li>
        </ul>
      </li>
      <li>
        <a href='#5'>Marcadores de rela&ccedil;&atilde;o seq&uuml;encial/temporal</a>
      </li>
      <li>
        <a href='#6'>Marcadores de s&iacute;ntese</a>
      </li>
    </ul>
  </div>
</div>
<div id='conteudo_gramatica'>
  <div id='titulo_conteudo_gramatica'>
    <a name='topo' id='topo'>CONTE&Uacute;DO</a>
  </div>
  <div id='conteudo_conteudo_gramatica'>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='1' id='1'>MARCADORES L&Oacute;GICOS</a>
    </div>
    <div class='conteudo_conteudo_conteudo_gramatica'>
      <p>Num texto escrito, as id&eacute;ias s&atilde;o ordenadas e relacionadas entre si atrav&eacute;s de palavras que marcam essas rela&ccedil;&otilde;es - <strong>marcadores l&oacute;gicos</strong>. Geralmente estas palavras s&atilde;o conjun&ccedil;&otilde;es, mas podem tamb&eacute;m pertencer a outras classes gramaticais. Levando em considera&ccedil;&atilde;o as rela&ccedil;&otilde;es l&oacute;gicas estabelecidas por essas palavras, vamos dividi-las em 5 grandes &aacute;reas: rela&ccedil;&atilde;o de adi&ccedil;&atilde;o, rela&ccedil;&atilde;o de oposi&ccedil;&atilde;o, rela&ccedil;&atilde;o de causa/efeito ou de conclus&atilde;o, rela&ccedil;&atilde;o seq&uuml;encial/temporal, rela&ccedil;&atilde;o de s&iacute;ntese.</p>
    </div>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='2' id='2'>MARCADORES DE ADI&Ccedil;&Atilde;O</a>
    </div>
    <div class='conteudo_conteudo_conteudo_gramatica'>
      <p>Os marcadores dessa natureza s&atilde;o usados para sinalizar adi&ccedil;&atilde;o e introdu&ccedil;&atilde;o de novas id&eacute;ias, mostrar semelhan&ccedil;a entre id&eacute;ias.</p>
    </div>
    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="2.1" id="2.1">Acr&eacute;scimo de id&eacute;ias</a></caption>
        <thead>
          <tr >
            <th >Palavra</th>
            <th >Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b>AND</b><br /><i>Because of overpopulation <u>and</u> overconsumption, humanity is incapable<br />of supporting itself.</i><br /><br /><b> E</b><br /><i>Devido &agrave; super-popula&ccedil;&atilde;o <u>e</u> consumo excessivo, a humanidade est&aacute;<br />incapacitada de se auto-sustentar.</i><br />' >
                and
              </a>
            </td>
            <td >e</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>IN ADDITION</b><br /><i><u>In addition</u> to the problem of population growth and pollution, Brazil faces<br />many other problems.</i><br /><br /><b> JUNTAMENTE</b><br /><i><u>Juntamente com</u> o problema de polui&ccedil;&ccedil;o e crescimento populacional, o<br />Brasil enfrenta muitos outros problemas.</i><br />'>
                in addition
              </a>
            </td>
            <td >adicionalmente</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>ADDICIONALLY</b><br /><i>Brazil  has problems of population growth and pollution and has,<br /><u>addionally</u>, other problems of overconsumption in large cities.</i><br /><br /><b> ADICIONALMENTE</b><br /><i>O Brasil tem problemas de crescimento populacional e polui&ccedil;&atilde;o,<br />e, <u>adicionalmente</u>, tem outros problemas decorrentes do excesso<br />de consumo nas grandes cidade.</i><br />', 'ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                additionally
              </a>
            </td>
            <td >adicionalmente</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>ALSO/TOO</b><br /><i>Brazil is a vast country.  It is <u>also</u> a land rich in natural resources.<br />It is a land rich in natural resources <u>too</u>. </i><br /><br /><b> ADICIONALMENTE</b><br /><i>O Brasil &eacute; um pa&iacute;s extenso. Ele &eacute; <u>tamb&eacute;m</u> uma terra rica em<br />recursos naturais (<u>tamb&eacute;m</u>). </i><br />', 'ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                also, too
              </a>
            </td>
            <td >
              tamb&eacute;m
            </td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>MOREOVER</b><br /><i>We are  consuming nonrenewable fossil fuels. <u>Moreover</u>, we are doing<br />the same with vital resources such as fertile agricultural soils, water, and<br />biodiversity.</i><br /><br /><b> AL&Eacute;M DISSO</b><br /><i>Estamos consumindo recursos f&oacute;sseis n&atilde;o-renov&aacute;veis. <u>Al&eacute;m disso</u>,<br />estamos fazendo o mesmo com os recursos vitais tais como solos<br />f&eacute;rteis cultiváveis, água e biodiversidade.</i><br />', 'ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                moreover
              </a>
            </td>
            <td >al&eacute;m disso</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>BESIDES</b><br /><i>Brazilians are a vigorous and forward-looking people. <u>Besides</u>, they have the resources to solve their problems.</i><br /><br /><b> AL&Eacute;M DISSO</b><br /><i>Os brasileiros s&atilde;o um povo vigoroso e otimista em rela&ccedil;&atilde;o ao futuro. <u>Al&eacute;m disso</u>, eles t&ecirc;m recursos para resolver seus problemas.</i><br />', ' ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                besides
              </a>
            </td>
            <td >al&eacute;m disso</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>FURTHERMORE</b><br /><i>Farmland has deteriorated all over the world. <u>Furthermore</u>, a lot more<br />fertilizer has to be used in agriculture today.</i><br /><br /><b> AL&Eacute;M DISSO</b><br /><i>A &aacute;rea cultiv&aacute;vel tem deteriorado no mundo todo. <u>Al&eacute;m disso</u>,<br />uma quantidade maior de fertilizantes tem que ser usada<br />na agricultura hoje em dia. </i><br />', 'ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                furthermore</a>
            </td>
            <td >al&eacute;m disso</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>AS WELL AS</b><br /><i>Homo Sapiens is consuming non-renewable fossil fuels <u>as well as</u> other mineral resources.</i><br /><br /><b> BEM COMO</b><br /><i>O Homo Sapiens est&aacute; consumindo recursos f&oacute;sseis n&atilde;o-renov&aacute;veis <u>bem como</u> outros recursos minerais.</i><br />', 'ACR&Eacute;SCIMO DE ID&Eacute;IAS'); return true;" onmouseout="Saiu(); return true;">
                as well as
              </a>
            </td>
            <td >bem como</td>
          </tr>
        </tbody>
    </table>
    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="2.2" id="2.2">Exemplifica&ccedil;&atilde;o</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b>FOR EXAMPLE / FOR INSTANCE</b><br /><i>We have altered ecosystems to a critical degree. <u>For example / <br />For instance</u>,  water consumption increased in the past century<br />to 54% of available freshwater.</i><br /><br /><b> POR EXEMPLO</b><br /><i>N&oacute;s alteramos os ecosistemas at&eacute; um ponto cr&iacute;tico. <u>Por exemplo</u>, o<br />consumo humano de &aacute;gua aumentou no s&eacute;culo passado para 54%<br />da &aacute;gua pot&aacute;vel dispon&iacute;vel. </i><br />' >
                for example / for instance
              </a>
            </td>
            <td >por exemplo</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>E.G. (EXEMPLI GRATIA)</b><br /><i>Engineers are creating vehicles to run on alternative power<br />sources other than gasoline, <u>e.g.</u> electricity,  sun light, and wind.</i><br /><br /><b> POR EXEMPLO</b><br /><i>Engenheiros est&atilde;o criando ve&iacute;culos movidos por fontes alternativas<br />de energia que n&atilde;o a gasolina, <u>por exemplo</u>, eletricidade,  luz solar<br />e vento.</i><br />' >
                e.g.(exempli gratia)
              </a>
            </td>
            <td >por exemplo</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>SUCH AS / LIKE</b><br /><i>Through innovations <u>such as / like</u> modern farming, modern sanitation,<br />and  the control of  many epidemic diseases, we have reduced the death<br />rate. </i><br /><br /><b> TAIS COMO / COMO</b><br /><i>Atrav&eacute;s de inova&ccedil;&otilde;es <u>tais como / como</u> agricultura moderna, saneamento<br />moderno  e o controle de muitas doen&ccedil;as epid&ecirc;micas, n&oacute;s reduzimos o<br />&iacute;ndice de mortalidade.</i><br />' >
                such as / like
              </a>
            </td>
            <td >tais como, como</td>
          </tr>
        </tbody>
    </table>

    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="2.3" id="2.3">Explicita&ccedil;&atilde;o</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans="<b>THAT IS / I.E. (ID EST)</b><br /><i>As the population in China reached  a billion in 1979, the government<br />put into effect a stringent family control policy; <u>that is / i.e.</u>, the<br />one-child-per-family program. </i><br /><br /><b> ISTO &Eacute;</b><br /><i>Quando a popula&ccedil;&atilde;o da China alcan&ccedil;ou um bilh&atilde;o em 1979,<br />o governo implantou uma r&iacute;gida pol&iacute;tica de controle familiar, <u>isto &eacute;</u>,<br />o programa de 'um filho por fam&iacute;lia.'</i><br />" >
                that is / i.e. (id est)
              </a>
            </td>
            <td >isto &eacute;</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>TO CLARIFY</b><br /><i>As the population in China reached a billion in 1979, the government<br />put into effect a strict family control policy. <u>To clarify</u>, couples could<br />have only one child. </i><br /><br /><b> PARA FINS DE ESCLARECIMENTO</b><br /><i>Quando a popula&ccedil;&atilde;o da China alcan&ccedil;ou um bilh&atilde;o em 1979,<br />o governo implantou uma r&iacute;gida pol&iacute;tica de controle familiar. <u>Para<br />fins de esclarecimento</u>, os casais poderiam ter somente um filho.</i><br />' >
                to clarify
              </a>
            </td>
            <td >para fins de esclarecimento</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>IN OTHER WORDS / TO PUT IT IN ANOTHER WAY</b><br /><i>Can humanity deal with the problems of  expanding population?<br /><u>In other words / To put it in another way</u>, can we provide sufficient<br />food and water  and simultaneously avoid the degradation of the<br />planet?</i><br /><br /><b> EM OUTRAS PALAVRAS</b><br /><i>A humanidade pode lidar com os problemas de uma popula&ccedil;&atilde;o<br />em expans&atilde;o?  <u>Em outras palavras</u>, podemos prover alimento e<br />&aacute;gua suficientes e simultaneamente evitar a degrada&ccedil;&atilde;o do<br />planeta?</i><br />' >
                in other words / to put it in another way
              </a>
            </td>
            <td >em outras palavras</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>NAMELY</b><br /><i>As the population in China reached  a billion, a birth control policy<br />was put into effect, <u>namely</u>, the one-child-per-family program.</i><br /><br /><b> A SABER</b><br /><i>Quando a popula&ccedil;&atilde;o da China alcan&ccedil;ou um bilh&atilde;o, a pol&iacute;tica<br />de controle de natalidade foi implantada, <u>a saber</u>, o programa de<br />“um filho por fam&iacute;lia.”</i><br />' >
                namely
              </a>
            </td>
            <td >a saber</td>
          </tr>
        </tbody>
    </table>

    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="2.4" id="2.4">Explicita&ccedil;&atilde;o enf&aacute;tica</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b>IN FACT / ACTUALLY</b><br /><i>We found ways to reduce the rate at which we die, creating a<br />population explosion.  <u>In fact / Actually</u>, biologically, this is the<br />very definition of success.</i><br /><br /><b> DE FATO</b><br /><i>Encontramos maneiras de reduzir o &iacute;ndice de mortalidade,<br />criando, assim, uma explos&atilde;o populacional. <u>De fato</u>, em<br />termos biol&oacute;gicos, esta &eacute; a verdadeira defini&ccedil;&atilde;o  de sucesso.</i><br />' >
                in fact / actually
              </a>
            </td>
            <td >de fato, realmente, na realidade</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>INDEED</b><br /><i>In a sense, today’s five billion people represent a triumph of our species.<br /><u>Indeed</u>, we have become the dominant animal on the planet.</i><br /><br /><b> DEVERAS / NA VERDADE</b><br /><i>De uma certa maneira, a popula&ccedil;&atilde;o atual de cinco bilh&otilde;es de pessoas<br />representa um triunfo de nossa esp&eacute;cie. <u>Deveras / Na verdade</u>,  n&oacute;s nos<br />tornamos o animal dominante do planeta.</i><br />' >
                indeed
              </a>
            </td>
            <td >deveras, na verdade</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b>AS A MATTER OF FACT / BY THE WAY</b><br /><i>In a sense, today’s five billion people represent a triumph of our<br />species. <u>As a matter of fact / By the way</u>, we have become the<br />dominant animal on the planet.</i><br /><br /><b> A PROP&Oacute;SITO</b><br /><i>De uma certa maneira, a popula&ccedil;&atilde;o atual de cinco bilh&otilde;es de<br />pessoas representa um triunfo de nossa esp&eacute;cie. <u>A prop&oacute;sito</u>,<br />n&oacute;s nos tornamos o animal dominante do planeta.</i><br />' >
                as matter of fact / by the way
              </a>
            </td>
            <td >a prop&oacute;sito, por falar nisso</td>
          </tr>
        </tbody>
    </table>

    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="2.5" id="2.5">Similaridade</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b>LIKEWISE /EQUALLY /SIMILARLY / IN THE SAME WAY</b><br /><i>In Central America forests are destroyed to make pet food. <u>Likewise / Equally / Similarly / In the same way</u>, in New Guinea, forests are destroyed to supply packaging for Japanese products.</i><br /><br /><b> DE FORMA SEMELHANTE, IGUALMENTE, SEMELHANTEMENTE, DA MESMA FORMA</b><br /><i>Na Am&eacute;rica Central as florestas s&atilde;o destru&iacute;das para fazer ra&ccedil;&atilde;o para animais dom&eacute;sticos. <u>De forma semelhante / Igualmente / Semelhantemente / Da mesma forma</u>, na Nova Guin&eacute;, as florestas s&atilde;o destru&iacute;das para suprir embalagens para produtos japoneses.</i><br />' >
                likewise / equally / similarly / in the same way
              </a>
            </td>
            <td >de forma semelhante, igualmente, semelhantemente, da mesma forma</td>
          </tr>
        </tbody>
    </table>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='3' id='3'>MARCADORES DE OPOSI&Ccedil;&Atilde;O </a>
    </div>
    Os marcadores dessa natureza sinalizam contraste de id&eacute;ias, contradi&ccedil;&otilde;es e conflitos.
    <div class='conteudo_conteudo_conteudo_gramatica'>
      <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption>Oposi&ccedil;&atilde;o</caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> BUT</b><br /><i>The goal in China was  not to end  population growth <u>but</u> to  actually reduce  it to an  optimal level.</i><br /><br /><b> MAS</b><br /><i>A meta na China n&atilde;o era acabar com o crescimento populacional <u>mas</u>, na realidade,  reduzi-lo a um n&iacute;vel mais favor&aacute;vel.</i><br />' >
                but
              </a>
            </td>
            <td >mas</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> HOWEVER</b><br /><i>China was  one of the fastest growing populations. <u>However</u>, thanks to a rigid national family-planning program, the growth rate has been cut in half.</i><br /><br /><b> POR&Eacute;M</b><br /><i>A China tinha uma das popula&ccedil;&otilde;es de crescimento mais r&aacute;pido.  <u>Por&eacute;m</u>, gra&ccedil;as a um programa nacional r&iacute;gido de planejamento familiar, a taxa de crescimento foi reduzida pela metade.</i><br />' >
                however
              </a>
            </td>
            <td >por&eacute;m, todavia, no entanto</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> NEVERTHELESS</b><br /><i>Birthrates are falling now. <u>Nevertheless</u>, the impact of the population on the environment is still increasing.</i><br /><br /><b> NO ENTANTO</b><br /><i>As taxas de nascimento est&atilde;o caindo. <u>No entanto</u>, o impacto da popula&ccedil;&atilde;o no ambiente ainda continua crescendo.</i><br />' >
                nevertheless
              </a>
            </td>
            <td >no entanto, contudo</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> NONETHELESS</b><br /><i>Birthrates are falling now. <u>Nonetheless</u>, the impact of the population on the environment is still increasing.</i><br /><br /><b> CONTUDO</b><br /><i>As taxas de nascimento est&atilde;o caindo. <u>Contudo</u>, o impacto da popula&ccedil;&atilde;o no ambiente ainda continua crescendo.</i><br />' >
                nonetheless
              </a>
            </td>
            <td >
              no entanto, contudo
            </td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> YET</b><br /><i>Ecosystems  are  resilient. <u>Yet</u> human impact can be devastating.</i><br /><br /><b> AINDA ASSIM</b><br /><i>Ecossistemas s&atilde;o resistentes. <u>Ainda assim</u>, o impacto humano pode ser devastador.</i><br />' >
                yet
              </a>
            </td>
            <td >contudo, mas, por&eacute;m, todavia, ainda assim</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> WHILE</b><br /><i><u>While</u> rapid population growth in poor countries impedes the escape from poverty, in rich nations it threatens earth’s capacity to sustain us all.</i><br /><br /><b> ENQUANTO</b><br /><i><u>Enquanto</u> o r&aacute;pido crescimento populacional nos pa&iacute;ses pobres impede que se saia da pobreza, nas na&ccedil;&otilde;es ricas ele amea&ccedil;a a capacidade da terra de manter a todos n&oacute;s.</i><br />' >
                while
              </a>
            </td>
            <td >enquanto</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> WHEREAS</b><br /><i>In poor nations, overpopulation tends to keep people in poverty, <u>whereas</u>, in rich nations, it tends to threaten  the life-support capacity of the planet.</i><br /><br /><b> ENQUANTO QUE</b><br /><i>Nas na&ccedil;&otilde;es pobres, a superpopula&ccedil;&atilde;o tende a manter as pessoas na pobreza, <u>enquanto que</u>, nas na&ccedil;&otilde;es ricas, ela tende a amea&ccedil;ar a  capacidade do planeta de sustentar a vida.</i><br />' >
                whereas
              </a>
            </td>
            <td >enquanto, ao passo que</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> ALTHOUGH / THOUGH</b><br /><i>The Chinese 'one-child-per-family' program, <u>though</u> successful by world standards, has encountered opposition. </i><br /><br /><b> EMBORA</b><br /><i>O programa chin&ecirc;s de 'uma crian&ccedil;a por fam&iacute;lia', <u>embora</u> bem sucedido de acordo com padr&otilde;es internacionais, tem encontrado oposi&ccedil;&atilde;o.</i><br />" >
                although / though
              </a>
            </td>
            <td >embora</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> EVEN THOUGH</b><br /><i><u>Even though</u> the rate of growth has begun to decline, population size will still pass eight billion during the next 50 years.</i><br /><br /><b> MUITO EMBORA</b><br /><i><u>Muito embora</u> a taxa de crescimento tenha come&ccedil;ado a declinar,  a popula&ccedil;&atilde;o ainda passar&aacute; dos oito bilh&otilde;es nos pr&oacute;ximos 50 anos.</i><br />' >
                even though
              </a>
            </td>
            <td >muito embora</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> ALBEIT</b><br /><i>India has a large, <u>albeit</u> ineffective, population planning program.</i><br /><br /><b> EMBORA</b><br /><i>A &Iacute;ndia tem um programa de planejamento populacional que, <u>embora</u> ineficiente, &eacute; abrangente.</i><br />' >
                albeit
              </a>
            </td>
            <td >embora</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> DESPITE / IN SPITE OF</b><br /><i>India's population is increasing <u>despite / in spite of</u> its active family-planning program.</i><br /><br /><b> APESAR DE</b><br /><i>A popula&ccedil;&atilde;o da &Iacute;ndia est&aacute; crescendo <u>apesar de</u> seu programa de planejamento familiar ativo.</i><br />" >
                in spite of / despite
              </a>
            </td>
            <td >apesar de</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> NOTWITHSTANDING</b><br /><i>Some women in China are determined to have a second child, <u>notwithstanding</u> the opposition  and heavy penalties.</i><br /><br /><b> A DESPEITO DA</b><br /><i>Algumas mulheres na China est&atilde;o determinadas a ter um segundo filho, <u>a despeito da</u> oposi&ccedil;&atilde;o e penalidades pesadas.</i><br />' >
                notwithstanding
              </a>
            </td>
            <td >a despeito de</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> IN CONTRAST</b><br /><i>In the past, life expectancy was, in some places, as  low as 23 years. <u>In contrast</u>, today it's 65.</i><br /><br /><b> EM CONTRAPOSIÇ&atilde;O</b><br /><i>No passado, a expectativa de vida, em alguns lugares  chegava a 23 anos. <u>Em contraposi&ccedil;&atilde;o</u>, hoje &eacute; de 65.</i><br />" >
                in contrast
              </a>
            </td>
            <td >em contraste</td>
          </tr>
        </tbody>
      </table>
    </div>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='4' id='4'>MARCADORES DE CAUSA/EFEITO</a>
    </div>
    <div class='conteudo_conteudo_conteudo_gramatica'>
      Esses marcadores sinalizam rela&ccedil;&otilde;es de causa/efeito e raz&atilde;o/resultado.
    </div>
    <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="4.1" id="4.1">Causa</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans="<b> BECAUSE OF</b><br /><i><u>Because of</u> overpopulation and overconsumption, humanity is incapable of supporting itself on its 'income'.</i><br /><br /><b> DEVIDO &Agrave; / POR CAUSA DA</b><br /><i><u>Devido &agrave; / Por causa da</u> super-popula&ccedil;&atilde;o e consumo excessivo, a humanidade est&aacute; incapacitada de se auto-sustentar.</i><br />" >
                because
              </a>
            </td>
            <td >
              <font size="2" color="black" face="arial">devido a, por causa de, porque
            </td>
          </tr>
          <tr>
            <td >
              <a href="#Anchor-sinc-35625" trans='<b> SINCE</b><br /><i>Families in China prefer a male child <u>since</u> a male can help support his parents.</i><br /><br /><b> UMA VEZ QUE</b><br /><i>Fam&iacute;lias na China preferem um filho homem <u>uma vez que</u> um menino pode ajudar a sustentar seus pais.</i><br />' >
                since
              </a>
            </td>
            <td >uma vez que, visto que, j&aacute; que</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> AS</b><br /><i>Many firms are using less electricity <u>as</u> they are investing in better insulation and  solar energy.</i><br /><br /><b> PORQUE</b><br /><i>Muitas firmas est&atilde;o usando menos eletricidade <u>porque</u> est&atilde;o investindo em melhor isolamento e  energia solar.</i><br />' >as</a>
            </td>
            <td >porque</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> FOR</b><br /><i>Many firms are using less electricity <u>for</u> they are investing in better insulation and solar energy.</i><br /><br /><b> POIS</b><br /><i>Muitas firmas est&atilde;o usando menos eletricidade <u>pois</u> est&atilde;o investindo em melhor isolamento e  energia solar.</i><br />' >
                for
              </a>
            </td>
            <td >pois</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> DUE TO</b><br /><i><u>Due to</u> the pressures to produce a son, some  wives in China  have committed suicide.</i><br /><br /><b> DEVIDO &Agrave;S</b><br /><i><u>Devido &agrave;s</u> press&otilde;es para gerar um filho do sexo masculino, algumas esposas na China cometeram suic&iacute;dio.</i><br />' >
                due to
              </a>
            </td>
            <td >devido a</td>
          </tr>
        </tbody>
      </table>

      <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="4.2" id="4.2">Efeito</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> SO</b><br /><i>New Guinea forests are destroyed to supply packaging for Japanese  products. <u>So</u> a rich person thousands of miles away may cause more tropical forest destruction than a poor person living within the forest itself.</i><br /><br /><b> ASSIM</b><br /><i>As florestas na Nova Guin&eacute; s&atilde;o destru&iacute;das para suprir embalagens para produtos japoneses. <u>Assim</u>, uma pessoa rica que est&aacute; a milhas de dist&acirc;ncia pode causar mais destrui&ccedil;&atilde;o na floresta tropical do que uma pessoa pobre que reside na pr&oacute;pria floresta.</i><br />' >
                so
              </a>
            </td>
            <td >
              assim
            </td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> SO THAT</b><br /><i>New Guinea forests are destroyed <u>so that</u> the price of cardboard packaging for Japanese electronic products can be reduced.</i><br /><br /><b> PARA QUE</b><br /><i>As florestas na Nova Guin&eacute; s&atilde;o destru&iacute;das <u>para que</u> o pre&ccedil;o de embalagens de papel&atilde;o para produtos japoneses possa ser reduzido.</i><br />' >
                so that
              </a>
            </td>
            <td >para</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> THEREFORE</b><br /><i>The life-styles of people in  Bangladesh do not require large quantities of minerals and energy. <u>Therefore</u>, their activities do not seriously undermine the life-support capability of the planet.</i><br /><br /><b> PORTANTO</b><br /><i>Os estilos de vida das pessoas em Bangladesh n&atilde;o requerem grandes quantidades de minerais e energia. <u>Portanto</u>, suas atividades n&atilde;o prejudicam seriamente a capacidade do planeta de sustentar a vida.</i><br />' >
                therefore
              </a>
            </td>
            <td >portanto</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> THUS</b><br /><i>Most people in Bangladesh do not own automobiles and air conditioners. <u>Thus</u>, their life-styles do not require large quantities of minerals and energy.</i><br /><br /><b> ASSIM</b><br /><i>A maioria de pessoas de Bangladesh n&atilde;o possui autom&oacute;veis e aparelhos de ar condicionado. <u>Assim</u>, seus estilos de vida n&atilde;o requerem grandes quantidades de minerais e energia.</i><br />' >
                thus
              </a>
            </td>
            <td >assim</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> HENCE</b><br /><i>The life-styles of people in  Bangladesh do not require large quantities of minerals and energy. <u>Hence</u> their activities do not seriously undermine the life-support capability of the planet.</i><br /><br /><b> DA&Iacute; / CONSEQUENTEMENTE</b><br /><i>Os estilos de vida das pessoas de Bangladesh n&atilde;o requerem grandes quantidades de minerais e energia. <u>Da&iacute; / Consequentemente</u>, suas atividades n&atilde;o prejudicam seriamente a capacidade do planeta de sustentar a vida.</i><br />' >
                hence
              </a>
            </td>
            <td >da&iacute;, consequentemente</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> CONSEQUENTLY / AS A CONSEQUENCE /  IN CONSEQUENCE</b><br /><i>The life-styles of people in  Bangladesh do not require large quantities of minerals. <u>Consequently</u>, their activities do not seriously undermine the life-support capability of the planet.</i><br /><br /><b> CONSEQUENTEMENTE</b><br /><i>Os estilos de vida das pessoas de Bangladesh n&atilde;o requerem grandes quantidades de minerais e energia. <u>Consequentemente</u>, suas atividades n&atilde;o prejudicam seriamente a capacidade do planeta de sustentar a vida.</i><br />' >
                consequently / as a consequence / in consequence
              </a>
            </td>
            <td >consequentemente, como conseq&uuml;&ecirc;ncia, em conseq&uuml;&ecirc;ncia</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> AS A RESULT</b><br /><i>We have controlled many epidemic diseases and, <u>as a result</u>, found ways to reduce the rate at which we die.</i><br /><br /><b> COMO RESULTADO DISSO</b><br /><i>N&oacute;s j&aacute; controlamos muitas doen&ccedil;as epid&ecirc;micas e, <u>como resultado disso</u>, encontramos maneiras de reduzir o &iacute;ndice de mortalidade.</i><br />' >
                as a result
              </a>
            </td>
            <td >como resultado</td>
          </tr>
        </tbody>
      </table>

      <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="4.3" id="4.3">Condi&ccedil;&atilde;o</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> IF</b><br /><i><u>If</u> energy use in China ever reaches a level comparable to that in developed nations, the atmospheric consequences will be catastrophic.</i><br /><br /><b> SE</b><br /><i><u>Se</u> o uso de energia na China um dia alcan&ccedil;ar um n&iacute;vel compar&aacute;vel ao das na&ccedil;&otilde;es desenvolvidas, as conseqU&ecirc;ncias atmosf&eacute;ricas ser&atilde;o catastr&oacute;ficas.</i><br />' >
                if
              </a>
            </td>
            <td >se</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> EVEN IF</b><br /><i><u>Even if</u> we stop deforestation, the human activity will have the effect of heating up the planet.</i><br /><br /><b> MESMO SE</b><br /><i><u>Mesmo se</u> pararmos com a desflorestamento, a atividade humana ter&aacute; o efeito de aquecer o planeta.</i><br />' >
                even if
              </a>
            </td>
            <td >mesmo se</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> ONLY IF</b><br /><i>We can stop the planet from overheating <u>only if</u> we restructure  the way we produce energy.</i><br /><br /><b> APENAS SE</b><br /><i>Podemos fazer cessar o super-aquecimento do planeta <u>apenas se</u> re-estruturarmos a maneira como produzimos energia.</i><br />' >
                only if
              </a>
            </td>
            <td >apenas se, somente se</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> PROVIDED THAT</b><br /><i><u>Provided that</u> we stop population growth, economic inequality and environmental abuse will be overcome.</i><br /><br /><b> DESDE QUE</b><br /><i><u>Desde que</u> se controle o crescimento populacional, a desigualdade econ&ocirc;mica e abusos ambientais ser&atilde;o superados.</i><br />' >
                provided that
              </a>
            </td>
            <td >desde que</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> GIVEN THAT</b><br /><i>For the 21st century, our commitment  to preserving the world's ecosystems should be priority  <u>given that</u> the issue is so urgent.</i><br /><br /><b> VISTO SER ESTA</b><br /><i>Para o s&eacute;culo 21, nosso compromisso em preservar os ecossistemas do mundo deve ser prioridade, <u>visto ser esta</u> uma quest&atilde;o t&atilde;o urgente.</i><br />" >
                given that
              </a>
            </td>
            <td >visto ser este(a)</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> UNLESS</b><br /><i><u>Unless</u> we face the problem of environment  decay,  our grandchildren will have to endure global warming.</i><br /><br /><b> A MENOS QUE</b><br /><i><u>A menos que</u> enfrentemos o problema da deteriora&ccedil;&atilde;o do ambiente, nossos netos ter&atilde;o que suportar o aquecimento global.</i><br />' >
                unless
              </a>
            </td>
            <td >a menos que, a n&atilde;o ser que</td>
          </tr>
        </tbody>
      </table>

      <table class="tabela_gramatica" style='margin-right:auto; margin-left:auto;'>
        <caption><a name="4.4" id="4.4">Consequ&ecirc;ncia</a></caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> THEN</b><br /><i>If we do nothing about  global warming, we will <u>then</u> suffer the drastic effects of climate changes.</i><br /><br /><b> ENT&atilde;O</b><br /><i>Se n&atilde;o fizermos nada a respeito do aquecimento global, sofreremos <u>ent&atilde;o</u> os efeitos dr&aacute;sticos das mudan&ccedil;as clim&aacute;ticas.</i><br />' >
                then
              </a>
            </td>
            <td >ent&atilde;o</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> IF SO</b><br /><i>The global temperature is likely to rise in the future. <u>If so</u>, low areas all over the world will be flooded.</i><br /><br /><b> NESSE CASO</b><br /><i>&Eacute; prov&aacute;vel que a temperatura global suba no futuro. <u>Nesse caso</u>, as &aacute;reas baixas do mundo ser&atilde;o inundadas.</i><br />' >
                if so
              </a>
            </td>
            <td >nesse caso</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> IN THAT CASE</b><br /><i>Some couples in China have more than one child. <u>In that case</u>, the penalties are heavy.</i><br /><br /><b> NESSE CASO</b><br /><i>Alguns casais na China t&ecirc;m mais do que um filho. <u>Nesse caso</u>, as penalidades s&atilde;o pesadas.</i><br />' >
                in that case
              </a>
            </td>
            <td >nesse caso</td>
          </tr>
        </tbody>
    </table>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='5' id='5'>MARCADORES DE RELA&Ccedil;&Atilde;O SEQUENCIAL/TEMPORAL</a>
    </div>
    <div class='conteudo_conteudo_conteudo_gramatica'>
      <p>Tais marcadores s&atilde;o usados para estabelecer ordens cronol&oacute;gicas ou sequ&ecirc;ncias l&oacute;gicas.</p>
      <table class="tabela_gramatica">
        <caption>Rela&ccedil;&atilde;o sequencial / temporal</caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> THEN</b><br /><i>For more than 40 years, earth sent out subtle  distress  signals. <u>Then</u>  the  signs became unmistakable.</i><br /><br /><b> A SEGUIR</b><br /><i>Por mais de 40 anos, a terra emitiu sinais de socorro sutis. <u>A seguir</u>, os sinais se tornaram inconfund&iacute;veis.</i><br />' >
                then
              </a>
            </td>
            <td >ent&atilde;o, depois, a seguir</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> NEXT</b><br /><i>For more than 40 years, earth sent out subtle  distress  signals.  <u>Next</u> the sings were not so subtle. Then  the  signs became unmistakable.</i><br /><br /><b> EM SEGUIDA</b><br /><i>Por mais de 40 anos, a terra emitiu sinais de socorro sutis. <u>Em seguida</u>, os sinais n&atilde;o ficaram t&atilde;o sutis. Depois, os sinais se tornaram inconfund&iacute;veis.</i><br />' >
                next
              </a>
            </td>
            <td >em seguida</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> PREVIOUSLY</b><br /><i>247 babies are being born this very minute. <u>Previously</u>, 247 human beings  were born in the past minute and  247, in the  minute before last.</i><br /><br /><b> ANTES DISSO</b><br /><i>247 beb&ecirc;s est&atilde;o nascendo neste minuto. <u>Antes disso</u>, 247 seres humanos nasceram no &uacute;ltimo minuto e 247 no minuto anterior ao &uacute;ltimo.</i><br />' >
                previously
              </a>
            </td>
            <td >previamente, antes disso</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> BEFORE</b><br /><i>China's one-child-per-family policy has been a success. <u>Before</u> 1970 the average woman had nearly five children.</i><br /><br /><b> ANTES DE</b><br /><i>A pol&iacute;tica chinesa de 'uma crian&ccedil;a por fam&iacute;lia' tem sido bem sucedida.<u>Antes de</u> 1970 a mulher tinha em m&eacute;dia cinco crian&ccedil;as.</i><br />" >
                before
              </a>
            </td>
            <td >antes (de)</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> AFTER</b><br /><i>In China, the 130 million births registered annually, even <u>after</u> subtracting the 52 million deaths,  is  still  the equivalent of adding, approximately, a new Germany to the population each year.</i><br /><br /><b> DEPOIS</b><br /><i>Na China, os 130 milh&otilde;es de nascimentos registrados anualmente, mesmo <u>depois</u> de exclu&iacute;dos os 52 milh&otilde;es de mortes, equivalem a somar, aproximadamente, uma nova Alemanha &agrave; popula&ccedil;&atilde;o a cada ano.</i><br />' >
                after
              </a>
            </td>
            <td >depois</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b>AFTERWARDS</b><br /><i>Before the implementation of the one-child-per-family policy, the population was increasing rapidly. <u>Afterwards</u>, the fertility rate fell.</i><br /><br /><b> DEPOIS DISSO</b><br /><i>Antes da implementa&ccedil;&atilde;o da pol&iacute;tica chinesa de 'uma crian&ccedil;a por fam&iacute;lia', a popula&ccedil;&atilde;o vinha aumentando rapidamente. <u>Depois disso</u>, o &iacute;ndice de fertilidade caiu.</i><br />" >
                afterwards
              </a>
            </td>
            <td >depois (disso)</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b>FINALLY</b><br /><i>For more than 40 years, earth sent out subtle  distress  signals.  Next, the signals were no longer so subtle. Then  the  signs were unmistakable. <u>Finally</u>, it was obvious that the earth's  pain had become humanity's pain.</i><br /><br /><b> FINALMENTE</b><br /><i>Por mais de 40 anos, a terra emitiu sinais de socorro sutis.  A seguir, os sinais n&atilde;o eram mais t&atilde;o sutis. <u>Finalmente</u>, ficou evidente que o sofrimento da terra tornou-se o sofrimento da humanidade.</i><br />" >
                finally
              </a>
            </td>
            <td >
              finalmente
            </td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> WHEN</b><br /><i><u>When</u> gasoline was cheap and pollution still an unsuspected danger, gas was the obvious automotive fuel.</i><br /><br /><b> QUANDO</b><br /><i><u>Quando</u> a gasolina era barata e a polui&ccedil;&atilde;o ainda um perigo insuspeito, a gasolina era o combust&iacute;vel &oacute;bvio a ser utilizado.</i><br />' >
                when
              </a>
            </td>
            <td >quando</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> WHILE</b><br /><i><u>While</u> you are reading this sentence, 17 babies are being born.</i><br /><br /><b> ENQUANTO</b><br /><i><u>Enquanto</u> voc&ecirc; est&aacute; lendo esta senten&ccedil;a, 17 beb&ecirc;s est&atilde;o nascendo.</i><br />' >
                while
              </a>
            </td>
            <td >enquanto</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> SINCE</b><br /><i>Not <u>since</u> an asteroid fell on earth  65 million years ago have animal and plant species died so fast.</i><br /><br /><b> DESDE</b><br />Nunca <i><u>desde</u> que um aster&oacute;ide caiu na terra 65 milh&otilde;es de anos atr&aacute;s, as esp&eacute;cies da flora e fauna morreram t&atilde;o rapidamente.</i><br />' >
                since
              </a>
            </td>
            <td >desde que</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans="<b> AS</b><br /><i><u>As</u> four billion of the planet's 6 billion people face deprivation, one billion will increasingly demand adequate food, electricity, cars, CD players, etc.</i><br /><br /><b> &Agrave; MEDIDA QUE</b><br /><i><u>&Agrave; medida que</u> quatro dos seis bilh&ocirc;es de pessoas passam por priva&ccedil;&otilde;es, um bilh&atilde;o exigir&aacute; cada vez mais alimento adequado, eletricidade, autom&oacute;veis, CDs, etc.</i><br />" >
                as
              </a>
            </td>
            <td >&agrave; medida que</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> UNTIL</b><br /><i><u>Until</u> about two decades ago, China was  among the fastest growing populations.</i><br /><br /><b> AT&Eacute;</b><br /><i><u>At&eacute;</u> aproximadamente duas d&eacute;cadas atr&aacute;s, a China estava entre as popula&ccedil;&otilde;es que cresciam mais rapidamente.</i><br />' >
                until
              </a>
            </td>
            <td >at&eacute;</td>
          </tr>
        </tbody>
      </table>
    </div>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
    <div class='titulo_conteudo_conteudo_gramatica'>
      <a name='6' id='6'>MARCADORES DE S&Iacute;NTESE</a>
    </div>
    <div class='conteudo_conteudo_conteudo_gramatica'>
      <table class="tabela_gramatica">
        <caption>S&iacute;ntese</caption>
        <thead>
          <tr>
            <th>Palavra</th>
            <th>Significado</th>
          </tr>
        </thead>
        <tbody>
          <tr>
            <td >
              <a href="#" trans='<b> TO SUM UP / IN SUMMARY / TO SUMMARIZE / TO PUT IT BRIEFLY / IN SHORT</b><br /><i><u>To sum up / In summary / To summarize / To put it briefly / In short</u>, population explosion must end.</i><br /><br /><b> PARA RESUMIR</b><br /><i><u>Para resumir</u>, a explos&atilde;o populacional deve parar.</i><br />' >
                to sum up / in summary / to summarize / to put it briefly / in short
              </a>
            </td>
            <td >para resumir</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> IN ALL</b><br /><i>247 human beings  were born in the past minute. In the next  minute, there will be  another 247. <u>In all</u>, one year from today, there will be 130 million newcomers.</i><br /><br /><b> AO TODO</b><br /><i>247 seres humanos nasceram no &uacute;ltimo minuto.  No pr&oacute;ximo minuto, outros 247 nascer&atilde;o. <u>Ao todo</u>, daqui a um ano, haver&aacute; 130 milh&otilde;es de rec&eacute;m-chegados.</i><br />' >
                in all
              </a>
            </td>
            <td >ao todo</td>
          </tr>
          <tr>
            <td >
              <a href="#" trans='<b> ON THE WHOLE</b><br /><i><u>On the whole</u>, we are going to be in trouble.</i><br /><br /><b> DE UM MODO GERAL</b><br /><i><u>De um modo geral</u>, estaremos em dificuldades.</i><br />' >
                on the whole
              </a>
            </td>
            <td >de um modo geral</td>
          </tr>
        </tbody>
      </table>
    </div>
    <div class='link_voltar_topo'>
      <a href='#topo'>
        <img src='../../../../readinweb-tool/content/imagens/voltarparaotopo.png' title='Voltar para o topo' alt='Voltar para o topo' align='right' />
      </a>
    </div>
  </div>
</div>