<!DOCTYPE HTML PUBLIC '-//W3C//DTD HTML 4.01 Transitional//EN' 
                    'http://www.w3.org/TR/html4/loose.dtd'>
<html>
	<head>
		<link rel="stylesheet" type="text/css" href="/readinweb-course-tool/content/modulos/exercicios/css/m2a5e1.css"/>
	</head>
	<body>
		<p class="enunciado">
			1. Os exerc&#237;cios desta atividade fogem do padr&#227;o geral adotado. Eles est&#227;o relacionados ao texto que segue, que &#233; uma brincadeira lingu&#237;stica criada por Lu&#237;s Fernando Ver&#237;ssimo. Como o autor subverte o sentido original de algumas palavras em portugu&#234;s, esse exerc&#237;cio &#233; &#250;til para voc&#234; perceber como voc&#234; normalmente infere o sentido de palavras "desconhecidas" em contexto. Leia o texto prestando aten&#231;&#227;o &#224;s pistas que voc&#234; considerou para atribuir sentido &#224;s palavras alteradas.
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;Gosto da palavra 'formida'. &#233; uma palavra que diz tudo o que quer dizer. Se voc&#234; l&#234; que uma mulher &#233; 'bem formida', sabe exatamente como ela &#233;. N&#227;o gorda, mas cheia, roli&#231;a, carnuda. E quente. Talvez seja a semelhan&#231;a com 'forno'. Talvez seja apenas o tipo de mente que eu tenho.
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;N&#227;o posso ver a palavra 'lasc&#237;via' sem pensar numa mulher, n&#227;o fornida mas magra e comprida. Lasc&#237;via, imperatriz de C&#226;ntaro, filha de Pundonor. Imagino-a atraindo todos os jovens do reino para a cama real, decapitando os incapazes pelo fracasso e os capazes pela ousadia.
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;Um dia chega a C&#226;ntaro um jovem trovador, Lip&#237;dio de Albornoz. Ele cruza a Ponte de Safena e entra na cidade montado no seu cavalo Escarc&#233;u. Avista uma mulher vestindo uma bandalheira preta que lhe lan&#231;a um olhar cheio de betume e cabriol&#233;. Segue-a atrav&#233;s dos becos de C&#226;ntaro at&#233; um sum&#225;rio - uma esp&#233;cie de escrut&#237;nio e desaparece por uma porci&#250;ncula. Lip&#237;dio a segue. V&#234;-se num longo conluio que leva a uma pr&#243;tese entreaberta. Ele entra. Lasc&#237;via, que sempre carrega consigo um fanfarr&#227;o, come&#231;a a cantar uma balada. Lasc&#237;via bate palmas e chama:
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;- Cisterna! Vangl&#243;ria!
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;S&#227;o suas escravas que v&#234;m prepar&#225;-la para os ritos do amor. Lip&#237;dio desfaz-se de suas roupas - o s&#225;trapa, o l&#250;pen, os dois f&#225;tuos - at&#233; ficar s&#243; de reles. Dirige-se para a cama cantando uma antiga minarete. Lasc&#237;via diz:
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;- Cala-te, s&#226;ndalo. Quero sentir o seu vesp&#250;cio junto ao meu passe-partout. Atr&#225;s de uma cortina Muxoxo, o algoz, prepara seu longo cadastro para cortar a cabe&#231;a do trovador.
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;A hist&#243;ria s&#243; n&#227;o acaba mal porque o cavalo de Lip&#237;dio, Escarc&#233;u, espia pela janela na hora em que Muxoxo vai decapitar seu dono, no momento entregue ao sassafr&#225;s e d&#225; o alarme. Lip&#237;dio pula da cama, veste seu reles rapidamente e sai pela janela, onde Escarc&#233;u o espera.
		</p>
		<br/>
		<p>
			&nbsp;&nbsp;&nbsp;&nbsp;Lasc&#237;via manda levantarem a Ponte de Safena, mas tarde demais. Lip&#237;dio e Escarc&#233;u j&#225; galopam por motins e valiuns, longe da vingan&#231;a de Lasc&#237;via.
		</p>
		<p class="bibliografia">
			Ver&#237;ssimo, L. F. 'Palavreado' in <span class="sublinhado">O analista de Bag&#233;</span>.
		<br/>
			S&#227;o Paulo, C&#237;rculo do Livro, 1986. p.25-27 (adapta&#231;&#227;o)
		</p>
	
	</body>
</html>